"ua_cancel_edit_messages" = "Atšaukti";
"ua_cancel_edit_messages_description" = "Atšaukti žinučių redagavimą";
"ua_connection_error" = "Ryšio klaida";
"ua_content_error" = "Turinio klaida";
"ua_delete_message" = "Ištrinti žinutę";
"ua_delete_message_description" = "Ištrinti pasirinktas žinutes";
"ua_delete_messages" = "Ištrinti žinutę";
"ua_delete_messages_description" = "Ištrinti pasirinktas žinutes";
"ua_edit_messages" = "Redaguoti";
"ua_edit_messages_description" = "Redaguoti žinutes";
"ua_empty_message_list" = "Jokių žinučių";
"ua_mark_messages_read" = "Pažymėti kaip skaitytą";
"ua_mark_messages_read_description" = "Pažymėti pasirinktas žinutes kaip perskaitytas";
"ua_mc_failed_to_load" = "Nepavyko įkelti žinutės. Pabandykite dar kartą vėliau.";
"ua_mc_no_longer_available" = "Pasirinkta žinutė nebepasiekiama.";
"ua_message_cell_description" = "Rodo visą žinutę";
"ua_message_cell_editing_description" = "Perjungia pasirinkimą";
"ua_message_center_title" = "Žinučių centras";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Žinutė %@, išsiųsta %@";
"ua_message_not_selected" = "Jokių žinučių nepasirinkta";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Neskaityta žinutė %@, išsiųsta %@";
"ua_notification_button_accept" = "Priimti";
"ua_notification_button_add" = "Pridėti";
"ua_notification_button_add_to_calendar" = "Pridėti prie kalendoriaus";
"ua_notification_button_book_now" = "Užsakyti dabar";
"ua_notification_button_buy_now" = "Pirkti dabar";
"ua_notification_button_copy" = "Kopijuoti";
"ua_notification_button_decline" = "Atmesti";
"ua_notification_button_dislike" = "Nepatinka";
"ua_notification_button_download" = "Atsisiųsti";
"ua_notification_button_follow" = "Sekti";
"ua_notification_button_less_like" = "Mažiau tokio";
"ua_notification_button_like" = "Panašus";
"ua_notification_button_more_like" = "Daugiau tokio";
"ua_notification_button_no" = "Nr.";
"ua_notification_button_opt_in" = "Sutikti";
"ua_notification_button_opt_out" = "Atsisakyti";
"ua_notification_button_rate_now" = "Įvertinti dabar";
"ua_notification_button_remind" = "Priminti man vėliau";
"ua_notification_button_save" = "Išsaugoti";
"ua_notification_button_search" = "Paieška";
"ua_notification_button_send_info" = "Siųsti informaciją";
"ua_notification_button_share" = "Dalintis";
"ua_notification_button_shop_now" = "Apsipirkti dabar";
"ua_notification_button_tell_me_more" = "Noriu sužinoti daugiau";
"ua_notification_button_unfollow" = "Nebesekti";
"ua_notification_button_yes" = "Taip";
"ua_ok" = "Gerai";
"ua_preference_center_title" = "Pirmenybių centras";
"ua_retry_button" = "Bandyti dar kartą";
"ua_select_all_messages" = "Pasirinkti viską";
"ua_select_all_messages_description" = "Parenka visas žinutes";
"ua_select_none_messages" = "Pasirinkti jokio";
"ua_select_none_messages_description" = "Iš naujo nustatyti žinutės pasirinkimą";
"ua_unread_message_description" = "Žinutė neskaityta";
